Repository: spaquet/qr-unveil-ios
Catalog: Simple QR/Localizations/Localizable.xcstrings
Source language: en
Languages: ar, ca, da, de, el, es, es_us, fr, fr_ca, it, ja, ko, pt_br, pt_pt, ru, sv, tr, uk, zh_hans

source: Add tags
ar: إضافة علامات
ca: Afegir etiquetes
da: Tilføj tags
de: Tags hinzufügen
el: Προσθήκη ετικετών
es: Añadir etiquetas
es_us: Agregar etiquetas
fr: Ajouter des tags
fr_ca: Ajouter des étiquettes
it: Aggiungi tag
ja: タグを追加
ko: 태그 추가
pt_br: Adicionar tags
pt_pt: Adicionar etiquetas
ru: Добавить теги
sv: Lägg till taggar
tr: Etiket ekle
uk: Додати теги
zh_hans: 添加标签

source: Address
ar: العنوان
ca: Adreça
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
es_us: Dirección
fr: Adresse
fr_ca: Adresse
it: Indirizzo
ja: 住所
ko: 주소
pt_br: Endereço
pt_pt: Endereço
ru: Адрес
sv: Adress
tr: Adres
uk: Адреса
zh_hans: 地址

source: All
ar: الكل
ca: Tot
da: Alle
de: Alle
el: Όλα
es: Todos
es_us: Todos
fr: Tout
fr_ca: Tous
it: Tutti
ja: すべて
ko: 전체
pt_br: Todos
pt_pt: Todos
ru: Все
sv: Alla
tr: Tümü
uk: Усі
zh_hans: 全部

source: Allow Full Photo Access
ar: السماح بالوصول الكامل للصور
ca: Permetre accés complet a les fotos
da: Tillad fuld fotoadgang
de: Vollständigen Fotozugriff erlauben
el: Επιτρέψτε Πλήρη Πρόσβαση στις Φωτογραφίες
es: Permitir acceso completo a fotos
es_us: Permitir acceso completo a fotos
fr: Autoriser l'accès complet aux photos
fr_ca: Autoriser l'accès complet aux photos
it: Consenti accesso completo alle foto
ja: 写真への完全アクセスを許可
ko: 사진 전체 접근 허용
pt_br: Permitir acesso completo às fotos
pt_pt: Permitir Acesso Total às Fotos
ru: Разрешить полный доступ к фото
sv: Tillåt full fotoåtkomst
tr: Tam Fotoğraf Erişimine İzin Ver
uk: Дозволити повний доступ до фото
zh_hans: 允许完整照片访问

source: Alphabetical
ar: أبجدي
ca: Alfabètic
da: Alfabetisk
de: Alphabetisch
el: Αλφαβητικά
es: Alfabético
es_us: Alfabético
fr: Alphabétique
fr_ca: Alphabétique
it: Alfabetico
ja: アルファベット順
ko: 알파벳순
pt_br: Alfabética
pt_pt: Alfabética
ru: По алфавиту
sv: Alfabetisk
tr: Alfabetik
uk: За алфавітом
zh_hans: 按字母顺序

source: Are you sure you want to delete this tag? This action cannot be undone.
ar: هل أنت متأكد من رغبتك في حذف هذه العلامة؟ لا يمكن التراجع عن هذا الإجراء.
ca: Estàs segur que vols eliminar aquesta etiqueta? Aquesta acció no es pot desfer.
da: Er du sikker på, at du vil slette dette tag? Denne handling kan ikke fortrydes.
de: Sind Sie sicher, dass Sie diesen Tag löschen möchten? Diese Aktion kann nicht rückgängig gemacht werden.
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή την ετικέτα; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: ¿Estás seguro de que quieres eliminar esta etiqueta? Esta acción no se puede deshacer.
es_us: ¿Estás seguro de que quieres eliminar esta etiqueta? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer ce tag ? Cette action ne peut pas être annulée.
fr_ca: Êtes-vous sûr de vouloir supprimer cette étiquette? Cette action ne peut pas être annulée.
it: Sei sicuro di voler eliminare questo tag? Questa azione non può essere annullata.
ja: このタグを削除してもよろしいですか？この操作は元に戻せません。
ko: 이 태그를 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
pt_br: Tem certeza que deseja excluir esta tag? Esta ação não pode ser desfeita.
pt_pt: Tem a certeza de que pretende eliminar esta etiqueta? Esta ação não pode ser desfeita.
ru: Вы уверены, что хотите удалить этот тег? Это действие нельзя отменить.
sv: Är du säker på att du vill ta bort denna tagg? Denna åtgärd kan inte ångras.
tr: Bu etiketi silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.
uk: Ви впевнені, що хочете видалити цей тег? Цю дію неможливо скасувати.
zh_hans: 您确定要删除此标签吗？此操作无法撤销。

source: camera
ar: كاميرا
ca: càmera
da: kamera
de: Kamera
el: κάμερα
es: cámara
es_us: cámara
fr: caméra
fr_ca: caméra
it: fotocamera
ja: カメラ
ko: 카메라
pt_br: câmera
pt_pt: câmara
ru: камера
sv: kamera
tr: kamera
uk: камера
zh_hans: 相机

source: Camera Access
ar: الوصول إلى الكاميرا
ca: Accés a la càmera
da: Kameraadgang
de: Kamerazugriff
el: Πρόσβαση στην Κάμερα
es: Acceso a la cámara
es_us: Acceso a la cámara
fr: Accès à l'appareil photo
fr_ca: Accès à la caméra
it: Accesso alla fotocamera
ja: カメラへのアクセス
ko: 카메라 접근
pt_br: Acesso à câmera
pt_pt: Acesso à Câmara
ru: Доступ к камере
sv: Kameraåtkomst
tr: Kamera Erişimi
uk: Доступ до камери
zh_hans: 相机访问

source: Cancel
ar: إلغاء
ca: Cancel·lar
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fr: Annuler
fr_ca: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
sv: Avbryt
tr: İptal
uk: Скасувати
zh_hans: 取消

source: Consider only visiting websites that use HTTPS encryption
ar: فكر فقط في زيارة المواقع الإلكترونية التي تستخدم تشفير HTTPS
ca: Considera només visitar llocs web que utilitzin xifrat HTTPS
da: Overvej kun at besøge websteder, der bruger HTTPS-kryptering
de: Erwägen Sie, nur Websites zu besuchen, die HTTPS-Verschlüsselung verwenden
el: Εξετάστε το ενδεχόμενο να επισκέπτεστε μόνο ιστότοπους που χρησιμοποιούν κρυπτογράφηση HTTPS
es: Considera visitar solo sitios web que usen cifrado HTTPS
es_us: Considera solo visitar sitios web que usen cifrado HTTPS
fr: Envisagez de ne visiter que des sites web utilisant le chiffrement HTTPS
fr_ca: Considère de ne visiter que des sites web utilisant le chiffrement HTTPS
it: Considera di visitare solo siti web che utilizzano la crittografia HTTPS
ja: HTTPS暗号化を使用しているウェブサイトのみを訪問することを検討してください
ko: HTTPS 암호화를 사용하는 웹사이트만 방문하는 것을 고려하세요
pt_br: Considere visitar apenas sites que usam criptografia HTTPS
pt_pt: Considere visitar apenas websites que utilizem encriptação HTTPS
ru: Рассмотрите возможность посещения только сайтов, использующих шифрование HTTPS
sv: Överväg att endast besöka webbplatser som använder HTTPS-kryptering
tr: Yalnızca HTTPS şifrelemesi kullanan web sitelerini ziyaret etmeyi düşünün
uk: Розгляньте можливість відвідування лише вебсайтів, які використовують шифрування HTTPS
zh_hans: 考虑只访问使用HTTPS加密的网站

source: Contacts
ar: جهات الاتصال
ca: Contactes
da: Kontakter
de: Kontakte
el: Επαφές
es: Contactos
es_us: Contactos
it: Contatti
ja: 連絡先
ko: 연락처
pt_br: Contatos
pt_pt: Contactos
ru: Контакты
sv: Kontakter
tr: Kişiler
uk: Контакти
zh_hans: 联系人

source: Content
ar: المحتوى
ca: Contingut
da: Indhold
de: Inhalt
el: Περιεχόμενο
es: Contenido
es_us: Contenido
fr: Contenu
fr_ca: Contenu
it: Contenuto
ja: 内容
ko: 내용
pt_br: Conteúdo
pt_pt: Conteúdo
ru: Содержимое
sv: Innehåll
tr: İçerik
uk: Вміст
zh_hans: 内容

source: Continue Without Saving Image
ar: المتابعة دون حفظ الصورة
ca: Continuar sense desar la imatge
da: Fortsæt uden at gemme billede
de: Ohne Bildspeicherung fortfahren
el: Συνέχεια Χωρίς Αποθήκευση Εικόνας
es: Continuar sin guardar imagen
es_us: Continuar sin guardar imagen
fr: Continuer sans enregistrer l'image
fr_ca: Continuer sans enregistrer l'image
it: Continua senza salvare l'immagine
ja: 画像を保存せずに続ける
ko: 이미지 저장 없이 계속하기
pt_br: Continuar sem salvar a imagem
pt_pt: Continuar Sem Guardar Imagem
ru: Продолжить без сохранения изображения
sv: Fortsätt utan att spara bild
tr: Resmi Kaydetmeden Devam Et
uk: Продовжити без збереження зображення
zh_hans: 不保存图像继续

source: control center
ar: مركز التحكم
ca: centre de control
da: kontrolcenter
de: Kontrollzentrum
el: κέντρο ελέγχου
es: centro de control
es_us: centro de control
fr: centre de contrôle
fr_ca: centre de contrôle
it: centro di controllo
ja: コントロールセンター
ko: 제어 센터
pt_br: centro de controle
pt_pt: centro de controlo
ru: центр управления
sv: kontrollcenter
tr: kontrol merkezi
uk: центр керування
zh_hans: 控制中心

source: Coordinates
ar: الإحداثيات
ca: Coordenades
da: Koordinater
de: Koordinaten
el: Συντεταγμένες
es: Coordenadas
es_us: Coordenadas
fr: Coordonnées
fr_ca: Coordonnées
it: Coordinate
ja: 座標
ko: 좌표
pt_br: Coordenadas
pt_pt: Coordenadas
ru: Координаты
sv: Koordinater
tr: Koordinatlar
uk: Координати
zh_hans: 坐标

source: Copy
ar: نسخ
ca: Copiar
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
es_us: Copiar
fr: Copier
fr_ca: Copier
it: Copia
ja: コピー
ko: 복사
pt_br: Copiar
pt_pt: Copiar
ru: Копировать
sv: Kopiera
tr: Kopyala
uk: Копіювати
zh_hans: 复制

source: Country
ar: البلد
ca: País
da: Land
de: Land
el: Χώρα
es: País
es_us: País
fr: Pays
fr_ca: Pays
it: Paese
ja: 国
ko: 국가
pt_br: País
pt_pt: País
ru: Страна
sv: Land
tr: Ülke
uk: Країна
zh_hans: 国家

source: Create Tag
ar: إنشاء علامة
ca: Crear etiqueta
da: Opret tag
de: Tag erstellen
el: Δημιουργία Ετικέτας
es: Crear etiqueta
es_us: Crear etiqueta
fr: Créer un tag
fr_ca: Créer une étiquette
it: Crea tag
ja: タグを作成
ko: 태그 생성
pt_br: Criar tag
pt_pt: Criar Etiqueta
ru: Создать тег
sv: Skapa tagg
tr: Etiket Oluştur
uk: Створити тег
zh_hans: 创建标签

source: Created
ar: تم الإنشاء
ca: Creat
da: Oprettet
de: Erstellt
el: Δημιουργήθηκε
es: Creado
es_us: Creado
fr: Créé
fr_ca: Créé
it: Creato
ja: 作成日
ko: 생성됨
pt_br: Criado
pt_pt: Criado
ru: Создано
sv: Skapad
tr: Oluşturuldu
uk: Створено
zh_hans: 已创建

source: Default Sort Order
ar: ترتيب الفرز الافتراضي
ca: Ordre de classificació predeterminat
da: Standard sorteringsrækkefølge
de: Standardsortierung
el: Προεπιλεγμένη Σειρά Ταξινόμησης
es: Orden predeterminado
es_us: Orden predeterminado
fr: Ordre de tri par défaut
fr_ca: Ordre de tri par défaut
it: Ordine predefinito
ja: デフォルトの並び順
ko: 기본 정렬 순서
pt_br: Ordem de classificação padrão
pt_pt: Ordem de Classificação Predefinida
ru: Порядок сортировки по умолчанию
sv: Standard sorteringsordning
tr: Varsayılan Sıralama Düzeni
uk: Порядок сортування за замовчуванням
zh_hans: 默认排序顺序

source: Delete
ar: حذف
ca: Eliminar
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_us: Eliminar
fr: Supprimer
fr_ca: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
pt_pt: Eliminar
ru: Удалить
sv: Ta bort
tr: Sil
uk: Видалити
zh_hans: 删除

source: Delete Tag
ar: حذف العلامة
ca: Eliminar etiqueta
da: Slet tag
de: Tag löschen
el: Διαγραφή Ετικέτας
es: Eliminar etiqueta
es_us: Eliminar etiqueta
fr: Supprimer le tag
fr_ca: Supprimer l'étiquette
it: Elimina tag
ja: タグを削除
ko: 태그 삭제
pt_br: Excluir tag
pt_pt: Eliminar Etiqueta
ru: Удалить тег
sv: Ta bort tagg
tr: Etiketi Sil
uk: Видалити тег
zh_hans: 删除标签

source: Details
ar: التفاصيل
ca: Detalls
da: Detaljer
el: Λεπτομέρειες
es: Detalles
es_us: Detalles
fr: Détails
fr_ca: Détails
it: Dettagli
ja: 詳細
ko: 상세 정보
pt_br: Detalhes
pt_pt: Detalhes
ru: Подробности
sv: Detaljer
tr: Ayrıntılar
uk: Деталі
zh_hans: 详情

source: Done
ar: تم
ca: Fet
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
es_us: Listo
fr: Terminé
fr_ca: Terminé
it: Fatto
ja: 完了
ko: 완료
pt_br: Concluído
pt_pt: Concluído
ru: Готово
sv: Klar
tr: Tamam
uk: Готово
zh_hans: 完成

source: Edit
ar: تعديل
ca: Editar
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
es_us: Editar
fr: Modifier
fr_ca: Modifier
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
pt_pt: Editar
ru: Редактировать
sv: Redigera
tr: Düzenle
uk: Редагувати
zh_hans: 编辑

source: Edit Tag
ar: تعديل العلامة
ca: Editar etiqueta
da: Rediger tag
de: Tag bearbeiten
el: Επεξεργασία Ετικέτας
es: Editar etiqueta
es_us: Editar etiqueta
fr: Modifier le tag
fr_ca: Modifier l'étiquette
it: Modifica tag
ja: タグを編集
ko: 태그 편집
pt_br: Editar tag
pt_pt: Editar Etiqueta
ru: Редактировать тег
sv: Redigera tagg
tr: Etiketi Düzenle
uk: Редагувати тег
zh_hans: 编辑标签

source: Enhance Your QR Experience
ar: تعزيز تجربة QR الخاصة بك
ca: Millora la teva experiència QR
da: Forbedre din QR-oplevelse
de: Verbessern Sie Ihre QR-Erfahrung
el: Βελτιώστε την Εμπειρία QR σας
es: Mejora tu experiencia con QR
es_us: Mejora tu experiencia con QR
fr: Améliorez votre expérience QR
fr_ca: Améliorez votre expérience QR
it: Migliora la tua esperienza QR
ja: QR体験を向上させる
ko: QR 경험 향상하기
pt_br: Melhore sua experiência com QR
pt_pt: Melhore a Sua Experiência QR
ru: Улучшите ваш опыт работы с QR
sv: Förbättra din QR-upplevelse
tr: QR Deneyiminizi Geliştirin
uk: Покращіть свій досвід роботи з QR
zh_hans: 提升您的二维码体验

source: Error
ar: خطأ
da: Fejl
de: Fehler
el: Σφάλμα
fr: Erreur
fr_ca: Erreur
it: Errore
ja: エラー
ko: 오류
pt_br: Erro
pt_pt: Erro
ru: Ошибка
sv: Fel
tr: Hata
uk: Помилка
zh_hans: 错误

source: Favorite
ar: المفضلة
ca: Preferit
da: Favorit
de: Favorit
el: Αγαπημένο
es: Favorito
es_us: Favorito
fr: Favori
fr_ca: Favori
it: Preferito
ja: お気に入り
ko: 즐겨찾기
pt_br: Favorito
pt_pt: Favorito
ru: Избранное
sv: Favorit
tr: Favori
uk: Улюблене
zh_hans: 收藏

source: Favorites
ar: المفضلات
ca: Preferits
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
es_us: Favoritos
fr: Favoris
fr_ca: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pt_br: Favoritos
pt_pt: Favoritos
ru: Избранное
sv: Favoriter
tr: Favoriler
uk: Улюблені
zh_hans: 收藏夹

source: Filter
ar: تصفية
ca: Filtre
el: Φίλτρο
es: Filtrar
es_us: Filtrar
fr: Filtrer
fr_ca: Filtrer
it: Filtra
ja: フィルター
ko: 필터
pt_br: Filtrar
pt_pt: Filtrar
ru: Фильтр
tr: Filtrele
uk: Фільтр
zh_hans: 筛选

source: Final destination:
ar: الوجهة النهائية:
ca: Destinació final:
da: Slutdestination:
de: Endziel:
el: Τελικός προορισμός:
es: Destino final:
es_us: Destino final:
fr: Destination finale :
fr_ca: Destination finale :
it: Destinazione finale:
ja: 最終目的地：
ko: 최종 목적지:
pt_br: Destino final:
pt_pt: Destino final:
ru: Конечный пункт назначения:
sv: Slutdestination:
tr: Son varış noktası:
uk: Кінцевий пункт призначення:
zh_hans: 最终目的地：

source: Final destination: %@
ar: الوجهة النهائية: %@
ca: Destinació final: %@
da: Slutdestination: %@
de: Endziel: %@
el: Τελικός προορισμός: %@
es: Destino final: %@
es_us: Destino final: %@
fr: Destination finale : %@
fr_ca: Destination finale : %@
it: Destinazione finale: %@
ja: 最終目的地：%@
ko: 최종 목적지: %@
pt_br: Destino final: %@
pt_pt: Destino final: %@
ru: Конечный пункт назначения: %@
sv: Slutdestination: %@
tr: Son varış noktası: %@
uk: Кінцевий пункт призначення: %@
zh_hans: 最终目的地：%@

source: Get Started
ar: البدء
ca: Començar
da: Kom i gang
de: Erste Schritte
el: Ξεκινήστε
es: Empezar
es_us: Comenzar
fr: Commencer
fr_ca: Commencer
it: Inizia
ja: はじめる
ko: 시작하기
pt_br: Começar
pt_pt: Começar
ru: Начать
sv: Kom igång
tr: Başla
uk: Почати
zh_hans: 开始使用

source: Group Scans by Date
ar: تجميع عمليات المسح حسب التاريخ
ca: Agrupar escanejos per data
da: Gruppér scanninger efter dato
de: Scans nach Datum gruppieren
el: Ομαδοποίηση Σαρώσεων κατά Ημερομηνία
es: Agrupar escaneos por fecha
es_us: Agrupar escaneos por fecha
fr: Regrouper les scans par date
fr_ca: Grouper les numérisations par date
it: Raggruppa scansioni per data
ja: 日付でスキャンをグループ化
ko: 날짜별로 스캔 그룹화
pt_br: Agrupar escaneamentos por data
pt_pt: Agrupar Leituras por Data
ru: Группировать сканирования по дате
sv: Gruppera skanningar efter datum
tr: Taramaları Tarihe Göre Grupla
uk: Групувати сканування за датою
zh_hans: 按日期分组扫描

source: High Risk
ar: مخاطر عالية
ca: Alt risc
da: Høj risiko
de: Hohes Risiko
el: Υψηλός κίνδυνος
es: Alto riesgo
es_us: Alto riesgo
fr: Risque élevé
fr_ca: Risque élevé
it: Alto rischio
ja: 高リスク
ko: 높은 위험
pt_br: Alto risco
pt_pt: Alto risco
ru: Высокий риск
sv: Hög risk
tr: Yüksek Risk
uk: Високий ризик
zh_hans: 高风险

source: History
ar: السجل
ca: Historial
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
es_us: Historial
fr: Historique
fr_ca: Historique
it: Cronologia
ja: 履歴
ko: 기록
pt_br: Histórico
pt_pt: Histórico
ru: История
sv: Historik
tr: Geçmiş
uk: Історія
zh_hans: 历史记录

source: History Settings
ar: إعدادات السجل
ca: Configuració de l'historial
da: Historikindstillinger
de: Verlaufseinstellungen
el: Ρυθμίσεις Ιστορικού
es: Ajustes del historial
es_us: Configuración del historial
fr: Paramètres d'historique
fr_ca: Paramètres d'historique
it: Impostazioni cronologia
ja: 履歴設定
ko: 기록 설정
pt_br: Configurações de histórico
pt_pt: Definições do Histórico
ru: Настройки истории
sv: Historikinställningar
tr: Geçmiş Ayarları
uk: Налаштування історії
zh_hans: 历史记录设置

source: HTTP/HTTPS Status
ar: حالة HTTP/HTTPS
ca: Estat HTTP/HTTPS
el: Κατάσταση HTTP/HTTPS
es: Estado HTTP/HTTPS
es_us: Estado HTTP/HTTPS
fr: Statut HTTP/HTTPS
fr_ca: État HTTP/HTTPS
it: Stato HTTP/HTTPS
ja: HTTP/HTTPS ステータス
ko: HTTP/HTTPS 상태
pt_br: Status HTTP/HTTPS
pt_pt: Estado HTTP/HTTPS
ru: Статус HTTP/HTTPS
tr: HTTP/HTTPS Durumu
uk: Статус HTTP/HTTPS
zh_hans: HTTP/HTTPS 状态

source: Info Sec
ar: أمن المعلومات
ca: Seguretat de la informació
da: Infosikkerhed
de: Informationssicherheit
el: Ασφάλεια Πληροφοριών
es: Seguridad de la información
es_us: Seguridad de la información
fr: Sécurité de l'information
fr_ca: Sécurité de l'information
it: Sicurezza delle informazioni
ja: 情報セキュリティ
ko: 정보 보안
pt_br: Segurança da informação
pt_pt: Segurança da informação
ru: Информационная безопасность
sv: Informationssäkerhet
tr: Bilgi Güvenliği
uk: Інформаційна безпека
zh_hans: 信息安全

source: Keep History: %lld days
ar: الاحتفاظ بالسجل: %lld يوم
ca: Mantenir historial: %lld dies
da: Bevar historik: %lld dage
de: Verlauf behalten: %lld Tage
el: Διατήρηση Ιστορικού: %lld ημέρες
es: Mantener historial: %lld días
es_us: Conservar historial: %lld días
fr: Conserver l'historique : %lld jours
fr_ca: Conserver l'historique: %lld jours
it: Mantieni cronologia: %lld giorni
ja: 履歴を保存：%lld日間
ko: 기록 보관: %lld일
pt_br: Manter histórico: %lld dias
pt_pt: Manter Histórico: %lld dias
ru: Хранить историю: %lld дней
sv: Behåll historik: %lld dagar
tr: Geçmişi Sakla: %lld gün
uk: Зберігати історію: %lld днів
zh_hans: 保留历史记录：%lld 天

source: Label
ar: تسمية
ca: Etiqueta
da: Etiket
de: Bezeichnung
el: Ετικέτα
es: Etiqueta
es_us: Etiqueta
fr: Étiquette
fr_ca: Libellé
it: Etichetta
ja: ラベル
ko: 레이블
pt_br: Rótulo
pt_pt: Etiqueta
ru: Метка
sv: Etikett
tr: Etiket
uk: Мітка
zh_hans: 标签

source: Last Scanned
ar: آخر مسح
ca: Últim escanejat
da: Sidst scannet
de: Zuletzt gescannt
el: Τελευταία Σάρωση
es: Último escaneado
es_us: Último escaneado
fr: Dernier scan
fr_ca: Dernière numérisation
it: Ultima scansione
ja: 最終スキャン
ko: 마지막 스캔
pt_br: Último escaneamento
pt_pt: Última Leitura
ru: Последнее сканирование
sv: Senast skannad
tr: Son Taranan
uk: Останнє сканування
zh_hans: 最近扫描

source: Location
ar: الموقع
ca: Ubicació
da: Placering
de: Standort
el: Τοποθεσία
es: Ubicación
es_us: Ubicación
fr: Lieu
fr_ca: Lieu
it: Posizione
ja: 位置情報
ko: 위치
pt_br: Localização
pt_pt: Localização
ru: Местоположение
sv: Plats
tr: Konum
uk: Місцезнаходження
zh_hans: 位置

source: Location Access
ar: الوصول إلى الموقع
ca: Accés a la ubicació
da: Placeringsadgang
de: Standortzugriff
el: Πρόσβαση Τοποθεσίας
es: Acceso a la ubicación
es_us: Acceso a la ubicación
fr: Accès à la localisation
fr_ca: Accès à la localisation
it: Accesso alla posizione
ja: 位置情報へのアクセス
ko: 위치 접근
pt_br: Acesso à localização
pt_pt: Acesso à Localização
ru: Доступ к местоположению
sv: Platsåtkomst
tr: Konum Erişimi
uk: Доступ до місцезнаходження
zh_hans: 位置访问

source: Location access allows QR Unveil to provide geo-based features when scanning location QR codes. This is required for full functionality.
ar: الوصول إلى الموقع يسمح لـ QR Unveil بتسجيل المكان الذي قمت فيه بمسح الرموز. تظل هذه البيانات على جهازك وحساب iCloud الشخصي الخاص بك فقط.
ca: L'accés a la ubicació permet a QR Unveil registrar on has escanejat els codis. Aquestes dades es queden només al teu dispositiu i al teu compte personal d'iCloud.
da: Adgang til placering gør det muligt for QR Unveil at registrere, hvor du har scannet koder. Disse data forbliver kun på din enhed og din personlige iCloud-konto.
de: Der Standortzugriff erlaubt es QR Unveil, den Ort zu speichern, an dem Sie Codes gescannt haben. Diese Daten bleiben ausschließlich auf Ihrem Gerät und Ihrem persönlichen iCloud-Konto.
el: Η πρόσβαση στη θέση επιτρέπει στο QR Unveil να καταγράφει πού σαρώσατε κωδικούς. Αυτά τα δεδομένα παραμένουν μόνο στη συσκευή σας και στον προσωπικό σας λογαριασμό iCloud.
es: El acceso a la ubicación permite a QR Unveil registrar dónde escaneaste los códigos. Estos datos permanecen solo en tu dispositivo y en tu cuenta personal de iCloud.
es_us: El acceso a la ubicación permite a QR Unveil registrar dónde escaneaste los códigos. Estos datos permanecen solo en tu dispositivo y en tu cuenta personal de iCloud
fr: L'accès à la localisation permet à QR Unveil d'enregistrer l'endroit où vous avez scanné les codes. Ces données restent uniquement sur votre appareil et votre compte iCloud personnel.
fr_ca: L’accès à la localisation permet à QR Unveil d’enregistrer où vous avez numérisé les codes. Ces données restent uniquement sur votre appareil et votre compte iCloud personnel.
it: L'accesso alla posizione consente a QR Unveil di registrare dove hai scansionato i codici. Questi dati rimangono solo sul tuo dispositivo e sul tuo account iCloud personale.
ja: 位置情報へのアクセスにより、QR Unveil はコードをスキャンした場所を記録できます。このデータはデバイスと個人の iCloud アカウントにのみ保存されます。
ko: 위치 액세스를 통해 QR Unveil은 코드를 스캔한 위치를 기록할 수 있습니다. 이 데이터는 귀하의 기기와 개인 iCloud 계정에만 저장됩니다.
pt_br: O acesso à localização permite que o QR Unveil registre onde você escaneou os códigos. Esses dados permanecem apenas no seu dispositivo e na sua conta pessoal do iCloud.
pt_pt: O acesso à localização permite que o QR Unveil registe onde escaneou os códigos. Estes dados permanecem apenas no seu dispositivo e na sua conta pessoal do iCloud.
ru: Доступ к местоположению позволяет QR Unveil записывать, где вы сканировали коды. Эти данные остаются только на вашем устройстве и в вашем личном аккаунте iCloud.
sv: Åtkomst till platsdata gör det möjligt för QR Unveil att registrera var du skannade koder. Dessa data stannar endast på din enhet och ditt personliga iCloud-konto.
tr: Konum erişimi, QR Unveil'in kodları nerede taradığınızı kaydetmesine olanak tanır. Bu veriler yalnızca cihazınızda ve kişisel iCloud hesabınızda kalır.
uk: Доступ до місцезнаходження дозволяє QR Unveil записувати, де ви сканували коди. Ці дані залишаються лише на вашому пристрої та у вашому особистому обліковому записі iCloud.
zh_hans: 位置访问权限允许 QR Unveil 记录您扫描代码的位置。此数据仅保留在您的设备和个人 iCloud 账户中。

source: Location services are disabled. Enable in Settings to use this feature.
ar: خدمات الموقع معطلة. قم بتمكينها في الإعدادات لاستخدام هذه الميزة.
ca: Els serveis de localització estan desactivats. Activa'ls a Configuració per utilitzar aquesta funció.
da: Placeringstjenester er deaktiveret. Aktivér i Indstillinger for at bruge denne funktion.
de: Ortungsdienste sind deaktiviert. Aktivieren Sie sie in den Einstellungen, um diese Funktion zu nutzen.
el: Οι υπηρεσίες τοποθεσίας είναι απενεργοποιημένες. Ενεργοποιήστε τις στις Ρυθμίσεις για να χρησιμοποιήσετε αυτή τη λειτουργία.
es: Los servicios de ubicación están desactivados. Actívalos en Ajustes para usar esta función.
es_us: Los servicios de ubicación están desactivados. Actívalos en Configuración para usar esta función.
fr: Les services de localisation sont désactivés. Activez-les dans les Paramètres pour utiliser cette fonctionnalité.
fr_ca: Les services de localisation sont désactivés. Activez-les dans les Paramètres pour utiliser cette fonctionnalité.
it: I servizi di localizzazione sono disattivati. Attivali nelle Impostazioni per utilizzare questa funzione.
ja: 位置情報サービスが無効になっています。この機能を使用するには設定で有効にしてください。
ko: 위치 서비스가 비활성화되어 있습니다. 이 기능을 사용하려면 설정에서 활성화하세요.
pt_br: Os serviços de localização estão desativados. Ative nas Configurações para usar este recurso.
pt_pt: Os serviços de localização estão desativados. Ative nas Definições para utilizar esta funcionalidade.
ru: Службы геолокации отключены. Включите их в Настройках, чтобы использовать эту функцию.
sv: Platstjänster är inaktiverade. Aktivera i Inställningar för att använda denna funktion.
tr: Konum hizmetleri devre dışı. Bu özelliği kullanmak için Ayarlar'da etkinleştirin.
uk: Служби локації вимкнено. Увімкніть їх у Налаштуваннях, щоб використовувати цю функцію.
zh_hans: 位置服务已禁用。请在设置中启用以使用此功能。

source: Low Risk
ar: مخاطر منخفضة
ca: Baix risc
da: Lav risiko
de: Niedriges Risiko
el: Χαμηλός κίνδυνος
es: Bajo riesgo
es_us: Bajo riesgo
fr: Risque faible
fr_ca: Risque faible
it: Basso rischio
ja: 低リスク
ko: 낮은 위험
pt_br: Baixo risco
pt_pt: Baixo risco
ru: Низкий риск
sv: Låg risk
tr: Düşük Risk
uk: Низький ризик
zh_hans: 低风险
